{
  "data_coleta": "2025-07-16T04:31:43.733980",
  "conteudos": {
    "ministerio_da_saude": [],
    "paho_opas": [
      "GERENCIAMENTO DA PREVENÇÃO DA DENGUE:\n   A dengue é transmitida pela picada de um mosquito infectado. É uma doença que afeta pessoas de todas as idades, com sintomas que incluem febre baixa ou alta, acompanhada de forte dor de cabeça, dor retro-ocular (atrás dos olhos), mialgias e artralgias e exantema. A doença pode progredir para formas graves, caracterizadas principalmente por choque, dificuldade respiratória e/ou comprometimento orgânico grave. A dengue tem comportamento sazonal, ou seja, no Hemisfério Sul a maioria dos casos ocorre durante o primeiro semestre do ano, porém, no Hemisfério Norte os casos ocorrem principalmente no segundo semestre. Esse padrão de comportamento corresponde aos meses mais quentes e chuvosos. Nas Américas, o principal vetor responsável pela transmissão da dengue é o mosquitoAedes aegypti. Sobre a dengue Sobre oAedes aegypti OAedes aegyptié o vetor que apresenta o maior risco de transmissão de arbovírus nas Américas e está presente em quase todos os países do hemisfério (exceto Canadá e Chile continental). É um mosquito doméstico (que vive dentro e perto das casas) que se reproduz em qualquer recipiente artificial ou natural que contenha água parada. O mosquito pode completar seu ciclo de vida, do ovo ao adulto, entre 7 e 10 dias; os mosquitos adultos geralmente vivem de 4 a 6 semanas. A fêmeaAedes aegyptié responsável pela transmissão de doenças porque necessita de sangue humano para o desenvolvimento de seus ovos e para seu metabolismo. O macho não se alimenta de sangue. O mosquito é mais ativo no início da manhã e ao anoitecer, fazendo com que esses sejam os períodos de maior risco de picadas. No entanto, as fêmeas, que precisam continuar se alimentando, buscarão uma fonte de sangue em outros momentos. A fêmeaAedes aegyptise alimenta a cada 3-4 dias; no entanto, se eles não conseguem tirar sangue suficiente, eles continuam a se alimentar a cada momento que podem. OAedes aegyptiprefere colocar seus ovos em recipientes artificiais contendo água (principalmente tambores, ",
      "Diagrama revisado de classificação da dengue:\n Em 2022, a Organização Pan-Americana da Saúde (OPAS) atualizou as definições de casos de chikungunya e Zika por meio de uma revisão sistemática que incluiu mais de 16.500 artigos científicos e da metanálise de 110 manifestações clínicas associadas a essas doenças. O objetivo deste documento é fornecer informações resumidas sobre as definições atuais de casos de dengue, chikungunya e Zika propostas pela OPAS, bem como sobre as fases clínicas e classificação de gravidade da dengue e chikungunya. Escritório Regional para as Américas da Organização Mundial da Saúde © Organização Pan-Americana da Saúde. Todos os direitos reservados.",
      "Casos registrados de dengue nas américas:\nPLISA Health Information Platform for the Americas Regional Office for the Americas of the World Health Organization525 Twenty-third Street, N.W., Washington, D.C. 20037, United States of America © Pan American Health Organization. All rights reserved.",
      "Mapa mundial da dengue:\nMarker color reflects the noteworthiness of events at a particular location during a given time window. An event's degree of noteworthiness is based on the significance rating of the alert provided by HealthMap users. In the absence of user ratings, the system assigns a composite score based on the disease importance and the news volume associated with the alert. If a location's marker has multiple alerts, the color associated with the most prominent alert is used. The large circle indicates a country-level alert, while state, province and local alerts are indicated by the small circle. Name Description Register|Forgot password?",
      "Relatório Epidemiológico: Situação atual da dengue:\n Update: July 10, 2025 14:00 PM (GMT-5) In the epidemiological weeks (EW) 25 of 2025, a total of3,349,004suspected cases of dengue were reported, resulting in a cumulative incidence of 329 per 100,000 population. This represents a decrease of 70% compared to the same period in 2024 and 11% compared to the average of the last 5 years. Figure 1 shows the trend of suspected dengue cases as of EW 25. Regional Office for the Americas of the World Health Organization © Pan American Health Organization. All rights reserved.",
      "Sinais de alarme da dengue:\n     Este material está dirigido al personal de salud a cargo de la atención de casos de dengue como una herramienta adicional para el adecuado manejo de los pacientes, con la finalidad de evitar las muertes producidas por esta enfermedad. ACCESS Download the campaign posters in web version and printing version Download key messages. Download carousel cards    Symptoms of dengue  Dengue - Warning signs  Care during pregnancy  Dengue - Home care  10 steps to eliminate mosquito breeding sites and protect our community from dengue Download the campaign postersin web version and printing version Download key messages. Download cards and carousel cards   6 Things to know about Dengue  What you should know about the mosquito that transmits Dengue  Mosquito breeding sites #dengue  Protect yourself against mosquitos #dengue  Back to top  Download the campaign postersin web version and printing version Download flyer in web and printing version Download carousel cards  Download the campaign posterin printing version Download infographic in printing version   Back to top Regional Office for the Americas of the World Health Organization © Pan American Health Organization. All rights reserved.",
      "Materiais de Comunicação sobre Prevenção de Dengue, Chikungunya e Zika (em inglês):\n     Este material está dirigido al personal de salud a cargo de la atención de casos de dengue como una herramienta adicional para el adecuado manejo de los pacientes, con la finalidad de evitar las muertes producidas por esta enfermedad. ACCESS Download the campaign posters in web version and printing version Download key messages. Download carousel cards    Symptoms of dengue  Dengue - Warning signs  Care during pregnancy  Dengue - Home care  10 steps to eliminate mosquito breeding sites and protect our community from dengue Download the campaign postersin web version and printing version Download key messages. Download cards and carousel cards   6 Things to know about Dengue  What you should know about the mosquito that transmits Dengue  Mosquito breeding sites #dengue  Protect yourself against mosquitos #dengue  Back to top  Download the campaign postersin web version and printing version Download flyer in web and printing version Download carousel cards  Download the campaign posterin printing version Download infographic in printing version   Back to top Regional Office for the Americas of the World Health Organization © Pan American Health Organization. All rights reserved.",
      "OMS: Dengue (em espanhol):\nThe page or file you are trying to access cannot be found. This is because the web address is incorrect or the file has been moved or deleted. Please try the following:",
      "Argentina: Collaborating Center for Dengue, National Institute on Human Viral Diseases:\n Informe XXXVI REUNIÓN ANUAL FHA 2022 –Descarga  Recientemente se realizó la jornada virtual ante el potencial incremento de demanda diagnóstica ya que durante el 2020 se presentó el mayor registro de casos de dengue en Argentina. Ante el comienzo de la temporada estival asociada al riesgo de brotes de dengue y otras enfermedades transmitidas por mosquitos en Argentina, el Ministerio de Salud de la Nación ha instado en su Alerta Epidemiológico del 7/12/2020 a intensificar la vigilancia epidemiológica de ambos eventos, aplicando un flujograma de vigilancia y control integrado de COVID-19/dengue, así como las acciones de prevención y control de ambas patologías.La jornada contó con la participación de 82 profesionales de los laboratorios de Salud Pública de la Provincia de Buenos Aires, Santa Fe, Entre Ríos, Corrientes, Misiones, Santiago del Estero, Chaco, Salta, Jujuy, CABA, Mendoza, San Juan, San Luis, Catamarca, La Rioja, Río Negro y La Pampa, todos ellos involucrados en el diagnóstico etiológico de dengue, fiebre amarilla, encefalitis de San Luis, West Nile, Zika, Chikungunya y en la vigilancia laboratorial de otros agentes virales potenciales emergentes trasmitidos por mosquitos.Ante este considerado potencial incremento de demanda diagnóstica y teniendo en cuenta que durante el 2020 se presentó el mayor registro de casos de dengue en Argentina desde la reemergencia, con 59.410 casos, 26 fallecidos, afectando a 17 provincias y 4 de las 5 regiones del país, resulta de vital importancia fortalecer el trabajo de la red nacional de laboratorios para diagnóstico de dengue y otros arbovirus y proveer espacios de interacción/comunicación.EL INEVH- ANLIS se desempeña como Centro Nacional de Referencia para las arbovirosis y coordina la Red Nacional de Laboratorios en el ámbito de Salud Pública con un trabajo sostenido desde 1996 y representa al componente laboratorio dentro de la Estrategia de Gestión Integrada para el abordaje, prevención y control de este tipo de pato",
      "Erro ao acessar http://www.iec.pa.gov.br/: HTTPConnectionPool(host='www.iec.pa.gov.br', port=80): Max retries exceeded with url: / (Caused by ConnectTimeoutError(<urllib3.connection.HTTPConnection object at 0x00000185A3CB2100>, 'Connection to www.iec.pa.gov.br timed out. (connect timeout=10)'))"
    ],
    "cofen": [
      "Brasil ultrapassa marca de um milhão de casos de dengue em 2025:\n22.04.2025 O Brasil ultrapassou a marca de um milhão de casos prováveis de dengue no ano de 2025, conforme dados divulgados pelo Ministério da Saúde. Até o momento, foram confirmadas 681 mortes provocadas pela doença. Além disso, outras 714 mortes estão em investigação por suspeita de relação com a arbovirose. Embora o número atual de casos seja inferior ao registrado no mesmo período de 2024, a situação segue alarmante. Em 2023, os registros eram ainda menores na mesma época. Na 15ª semana epidemiológica de 2024, equivalente à terceira semana de abril, o país já acumulava mais de 2,7 milhões de casos prováveis e mais de 1.500 óbitos confirmados por dengue. Em resposta ao agravamento do cenário, o governo federal anunciou, no dia 8 de abril, o reforço de ações emergenciais em 80 municípios prioritários, que concentram os maiores índices de infecção. A capital paulista, maior cidade do país, está entre os municípios contemplados pelas medidas. O estado de São Paulo lidera o número absoluto de casos e também apresenta o maior coeficiente de incidência da doença — são 1.285 casos por 100 mil habitantes. Mais de 70% das mortes confirmadas ocorreram em cidades paulistas, totalizando 488 óbitos. Somente na capital, foram registradas ao menos cinco mortes, conforme informações da Secretaria Municipal de Saúde. Além de São Paulo, os estados com maiores coeficientes de incidência incluem Acre (888), Paraná (680), Goiás (645), Mato Grosso (612), Espírito Santo (553) e Minas Gerais (521), concentrando o maior impacto nas regiões Sudeste e Centro-Oeste. O cenário atual remonta ao grave quadro vivenciado em 2023, quando, até dezembro, o Brasil já havia superado o total de mortes por dengue dos oito anos anteriores somados. Segundo dados do Ministério da Saúde, o ano foi encerrado com 6.264 óbitos. Diante desse contexto, o Conselho Federal de Enfermagem (Cofen) reforça a necessidade de intensificação das ações de vigilância, prevenção e resposta rápida aos casos de dengue em todo",
      "Casos de dengue recuaram em 2025:\n11.03.2025 A epidemia de dengue já dá sinais de recuo no Brasil. Os dois primeiros meses de 2025 apontam redução de 70% dos casos em relação ao mesmo período no ano passado, conforme dados dopainel de monitoramento das arboviroses do Ministério da Saúde. A maior parte dos casos confirmados em 2025 foi na região Sudeste, com pouco mais de 73% do total nacional. É importante manter a estratégia de vacinação e controle do vetor, o mosquito aedes aegypti. Os caso de dengue costumam aumentar a partir de fevereiro, chegando ao ápice entre maio e junho. Em 2024, o Brasil enfrentou epidemia de dengue, com 6,6 milhões de casos. Vacina 100% nacional, em dose única, terá produção em larga escala a partir de 2026. Serão 60 milhões de doses anuais, com possibilidade de ampliação conforme a demanda e a capacidade produtiva. A vacina tem eficácia contra os quatro tipos de dengue, tetravalente, que facilita muito. O objetivo é atender a população elegível pelo Programa Nacional de Imunizações (PNI) entre 2026 e 2027, contemplando a população de dois anos a 59 anos. Condições climáticas favoráveis, como calor, umidade e chuvas, também facilitam a proliferação do mosquito Aedes aegypti, transmissor da dengue, zika, febre amarela e chikungunya. Em 2024, a dengue expandiu o alcance territorial no Brasil. A principal forma de prevenção é o combate ao mosquito, eliminando criadouros em água armazenada em vasos de plantas, pneus, garrafas plásticas e piscinas sem uso. É na água parada que o mosquito deposita seus ovos. Além disso, se recomenda o uso de telas contra mosquitos, roupas de manga longa e repelentes à base de icaridina, sobretudo para gestantes. Fonte: Ascom/Cofen 15.07.2025 14.07.2025 14.07.2025 14.07.2025  Entrequadra Sul 208/209, Asa Sul, CEP:70390-100 61 3329-5800 | FAX 61 3329-5801 De segunda a sexta, das 8h às 12h e das 13h às 17h",
      "Apenas 37% dos adolescentes foram vacinados contra dengue após um ano de campanha:\n10.02.2025 Um ano depois do início campanha, vacina contra a dengue somente 37% do público-alvo no Brasil (10-14 anos) recebeu pelo menos uma dose do imunizante. A capacidade produtiva do laboratório, que limita a distribuição aos municípios, e a baixa procura nas Unidades Básicas de Saúde (UBS) explicam os números, justifica o Ministério da Saúde. Somente metade das 6,5 milhões de doses distribuídas foram aplicadas, até o início do mês, incluindo a primeira e a segunda dose, que precisa ser aplicar após três meses. Foram registrados 230 mil casos da doença nas primeiras semanas do ano, com 68 mortes confirmadas e 278 em investigação, conforme dados dopainel de monitoramentodas arboviroses do Ministério da Saúde. A vacina contra a dengue no Programa Nacional de Imunizações é uma estratégia essencial para aumentar a cobertura e prevenir novas epidemias. “É o momento de incentivar a vacinação e identificar oportunidades vacinais. Já estamos nos aproximando do momento mais agudo da doença”,  afirma a enfermeira Betânia Santos, coordenadora da Câmara Técnica de Enfermagem em Atenção à Saúde do Adolescente, Adulto e Idoso do Cofen. Em 2024, o Brasil enfrentou epidemia de dengue, com 6,6 milhões de casos. Os caso de dengue costumam aumentar a partir de fevereiro, chegando ao ápice entre maio e junho. Condições climáticas favoráveis, como calor, umidade e chuvas, também facilitam a proliferação do mosquito Aedes aegypti, transmissor da dengue, zika, febre amarela e chikungunya. Em 2024, a dengue expandiu o alcance territorial no Brasil. A principal forma de prevenção é o combate ao mosquito, eliminando criadouros em água armazenada em vasos de plantas, pneus, garrafas plásticas e piscinas sem uso. É na água parada que o mosquito deposita seus ovos. Além disso, se recomenda o uso de telas contra mosquitos, roupas de manga longa e repelentes à base de icaridina, sobretudo para gestantes. Confira site da campanhaTem 10 minutinhos? A hora de prevenir é agora, do Ministério da ",
      "Brasil encerra janeiro com mais de 180 mil casos de dengue e 38 mortes:\n05.02.2025 O primeiro mês de 2025 registrou um total de 170.376 casos prováveis de dengue em todo o país, além de 38 mortes confirmadas e 201 óbitos em investigação para a doença. Dados do Painel de Monitoramento de Arboviroses do Ministério da Saúde indicam que o coeficiente de incidência do Brasil, neste momento, é 80,1 casos para cada 100 mil habitantes. Os números mostram que 54% dos casos prováveis foram registrados entre mulheres e 46%, entre homens. Desse total, 51,3% foram identificados entre pessoas brancas, 32,4% entre pessoas pardas, 4,4% entre pessoas negras e 1,1% entre pessoas amarelas. Os grupos que respondem pelo maior número de casos são de 20 a 29 anos, de 30 a 39 anos e de 40 a 49 anos. No ranking de estados com maior número absoluto de casos prováveis, São Paulo aparece na frente, com 100.025, seguido por Minas Gerais (18.402), Paraná (9.424) e Goiás (8.683). em relação ao coeficiente de incidência, o Acre lidera com 391,9 casos para cada 100 mil habitantes. Em seguida estão São Paulo (217,6), Mato Grosso (193,9) e Goiás (118,1). Dados do ministério divulgados na semana passada mostram que, quando consideradas as quatro primeiras semanas de 2025, o cenário de dengue na Região Norte do Brasil segue no mesmo patamar de 2024, com números que a pasta classifica como “não muito exuberantes”. O Nordeste mantém a mesma linha, com uma pequena redução no total de casos. O Centro-Oeste e o Sul registraram o que o ministério se refere como “redução substancial”, sobretudo em decorrência da queda de casos no Distrito Federal, em Goiás, no Paraná e em Santa Catarina. “Nossa preocupação é o Sudeste. Quando olhamos os números, semana a semana, temos a impressão de que a situação está tranquila. Mas, quando mergulhamos o olhar sobre o estado de São Paulo, estamos observando, semana após semana, o dobro do número de casos de dengue quando comparamos com 2024”, destacou o secretário-adjunto de Vigilância em Saúde e Ambiente, Rivaldo Venâncio. “Chamo também a atenç",
      "Entenda como funciona a vacina contra dengue ofertada pelo SUS:\n23.01.2025 O Brasil se tornou o primeiro país do mundo a disponibilizar vacinas contra a dengue no sistema público de saúde. Produzida pelo laboratório japonês Takeda, os imunizantes serão destinados, inicialmente, a regiões com maior incidência e transmissão do vírus, contemplando crianças e adolescentes de 10 a 14 anos. A estratégia de vacinação será anunciada nesta quinta-feira (25/01), pelo Ministério da Saúde, em uma coletiva de imprensa às 9h. A Qdenga foi avaliada pela Comissão Nacional de Incorporações de Tecnologias (Conitec) no SUS e deve atender municípios de grande porte com alto índice de transmissão nos últimos dez anos e população residente igual ou maior a 100 mil habitantes, levando também em consideração altas taxas de contaminação nos últimos meses. O público-alvo, em 2024, serão crianças e adolescentes, faixa etária que concentra o maior número de hospitalização por dengue. O esquema vacinal é composto por duas doses com intervalo de três meses entre elas. Confira a seguir as principais informações sobre a vacina: O que é a dengue?O vírus é transmitido para humanos por meio da picada de mosquitos fêmea infectados, que podem contaminar com quatro sorotipos virais diferentes: DENV-1, DENV-2, DENV-3 e DENV-4, cuja prevalência pode variar de acordo com a localidade e estações do ano. Qual a composição da vacina da dengue?A Qdenga é um imunizante tetravalente produzido a partir do vírus vivo atenuado, ou seja, do micro-organismo infectado , mas enfraquecido. Essa condição pode melhorar a resposta do sistema imunológico, funcionando de forma semelhante à defesa do corpo humano nos casos de infecção pela dengue. Como foi o processo de aprovação do imunizante no Brasil?A Agência Nacional de Vigilância Sanitária (Anvisa) aprovou o registro da vacina em março de 2023, com base em estudo feito com mais de 28 mil pessoas, incluindo crianças e adultos. A concessão permite a comercialização do produto no Brasil, desde que sejam mantidas as condições aprovadas.",
      "Butantan envia pedido de registro da vacina contra dengue à Anvisa:\n16.12.2024 O Butantan entregou a última leva de documentos necessários para a submissão do registro da sua candidata vacinal contra a dengue (Butantan-DV) à Agência Nacional de Vigilância Sanitária (Anvisa) nesta segunda-feira (16).  A Butantan-DV, se aprovada, será a primeira vacina do mundo em dose única contra a dengue. Maioria de imunizadosnão volta para tomar a 2ª dose de vacina da dengue. “É um dos maiores avanços da saúde e da ciência na história do país e uma enorme conquista em nível internacional. Que o Instituto Butantan possa contribuir com a primeira vacina do mundo em dose única contra a dengue mostra que vale a pena investir na pesquisa feita no Brasil e no desenvolvimento interno de imunobiológicos. Vamos aguardar e respeitar todos os procedimentos da Anvisa, um órgão de altíssima competência. Mas estamos confiantes nos resultados que virão”, afirma Esper Kallás, diretor do Instituto Butantan. Os ensaios clínicos do imunizante foram encerrados em junho deste ano, quando o último participante completou 5 anos de acompanhamento. Recentemente, a candidata à vacina teve seus dados de segurança e eficácia divulgados no New England Journal of Medicine, que mostram 79,6% de eficácia geral para prevenir casos de dengue sintomática. Resultados da fase 3 do ensaio clínico publicados na The Lancet Infectious Diseases mostraram, ainda, uma proteção de 89% contra dengue grave e dengue com sinais de alarme, além de eficácia e segurança prolongadas por até cinco anos. Em caso de aprovação, a expectativa é que o Butantan possa entregar cerca de 100 milhões de doses da vacina ao Ministério da Saúde nos próximos três anos. A Anvisa é o órgão responsável por autorizar o registro de medicamentos e vacinas no país, e avalia a eficácia, segurança, qualidade e as condições de fabricação de imunobiológicos que podem futuramente ser comercializados e oferecidos pelo Sistema Único de Saúde (SUS) – como é o caso da vacina da dengue do Butantan. Brasil vive epidemia de dengue O",
      "Dengue aumentou 400% no Brasil em 2024 em comparação ao ano passado:\n18.10.2024 O Brasil registrou 6,5 milhões de casos prováveis de dengue até 7 de outubro de 2024, de acordo com oPainel de Monitoramento das Arbovirosesdo Ministério da Saúde. O coeficiente de incidência é de 3.221,7 por 100 mil habitantes, enquanto a Organização Mundial da Saúde (OMS) considera que taxas acima de 300 por 100 mil já indicam epidemia. No período, 5.536 pessoas morreram em decorrência da dengue, e outros 1.591 óbitos estão em investigação. Para efeito de comparação, no mesmo período de 2023, foram registrados 1,3 milhão de casos prováveis da doença, com 1.179 mortes confirmadas ao longo do ano. O aumento de casos em 2024 é 400% maior em relação ao ano anterior. Apesar desses números alarmantes, as infecções começaram a cair a partir de abril. A redução se manteve até o final de agosto, mas especialistas alertam para uma possível nova alta em dezembro, com expectativa de pico entre março e abril de 2025. O estado de São Paulo concentra 32,3% dos casos, totalizando 2,1 milhões de infecções e 1.786 mortes. Na capital paulista, foram registradas 639.066 infecções, com 365 mortes confirmadas. O infectologista Antonio Carlos Bandeira, membro do Comitê de Arboviroses da Sociedade Brasileira de Infectologia (SBI) e assessor técnico do Laboratório Central do Estado da Bahia, destaca que os números de dengue devem permanecer menos expressivos até dezembro, com uma previsão de aumento de casos no início do próximo ano. “O pico da doença deverá ocorrer de março a abril do ano que vem. De maio em diante, a tendência é cair. Neste ano, ficamos durante muitos meses com um platô alto. Não dá para prever se isso voltará a acontecer no país”, afirmou Bandeira. Ele também enfatiza a importância de ações eficientes e coordenadas no combate à dengue. “A maior parte dos países do mundo tem caminhado em várias frentes. Uma delas é utilizar a tecnologia dos mosquitos transgênicos e transformar isso em um produto de escala. Precisamos envolver empresas privadas, pois o governo",
      "Fiocruz apresenta pedido para produzir vacina contra dengue no Brasil:\n16.10.2024 A Fundação Oswaldo Cruz (Fiocruz) formalizou um pedido ao Ministério da Saúde para desenvolver uma vacina contra a dengue no país. Caso aceita, a produção será da vacina Qdenga, da fabricante japonesa Takeda, por meio de um acordo de transferência de tecnologia na modalidade Parceria para o Desenvolvimento Produtivo (PDP). As informações foram confirmadas pela Takeda e pela Fiocruz. A instituição brasileira disse, em nota, que poderá dar mais detalhes sobre o processo “após a avaliação da proposta encaminhada”. O Ministério da Saúde já havia comunicado anteriormente que foram compradas quatro milhões de doses da vacina do laboratório japonês em 2024 e que, para 2025, havia contrato para distribuição de nove milhões de doses. Segundo dados da pasta, que constam no painel de monitoramento de arboviroses, foram 6.547.438 de casos prováveis de dengue, 5.613 mortes confirmadas e 1.499 óbitos em investigação em 2024. A Organização Mundial da Saúde (OMS) define a Qdenga como uma vacina viva atenuada que contém versões enfraquecidas dos quatro sorotipos do vírus causador da dengue. A organização recomenda que a dose seja aplicada em crianças e adolescentes de 6 a 16 anos em locais com alta transmissão de dengue. A Qdenga deve ser administrada em esquema de duas doses com intervalo de três meses entre elas – esquema vacinal atualmente adotado no Brasil. O imunizante teve seu registro aprovado pela Agência Nacional de Vigilância Sanitária (Anvisa) em março de 2023. O processo permite a comercialização da vacina no Brasil, desde que mantidas as condições aprovadas. Em dezembro do ano passado, o ministério anunciou a incorporação do insumo no Sistema Único de Saúde (SUS). A vacina começou a ser aplicada na rede pública de saúde em fevereiro. Em razão da quantidade limitada de doses a serem fornecidas pelo próprio fabricante, a imunização foi feita apenas em crianças e adolescentes de 10 a 14 anos de idade, faixa etária que concentra o maior número de hospitalizações ",
      "Maioria de imunizados não volta para tomar a 2ª dose de vacina da dengue:\n04.09.2024 Pelo menos 281 mil crianças e adolescentes brasileiros não retornaram aos postos de saúde para tomar a segunda dose da vacina da dengue, conforme levantamento feito pelo Correio feito junto a seis entes federativos, incluindo o Distrito Federal. Esse dado é referente aos dados fornecidos pelas secretarias de Saúde sobre as pessoas que se imunizaram com a primeira dose há mais de 90 dias — intervalo necessário para completar o esquema vacinal — e não retornaram para o reforço. Esses números foram fornecidos também pelos estados: Espírito Santo, Goiás, Paraíba, Rio Grande do Norte e Santa Catarina. Entre esses estados, Goiás foi o que tem mais municípios contemplados com as vacinas — nos 246 que compõem o estado — e com maior número de faltantes da segunda dose. Desse montante, 209,6 mil pessoas de 6 a 16 anos já tomaram a primeira dose da vacina, e 43,9 mil, a segunda. Conforme os dados da secretaria de Saúde goiana, o total de crianças e jovens que completaram o tempo de espera entre uma dose e outra, de 90 dias, são mais de 122 mil goianos. A diferença no número de pessoas é referente àquelas que faltam completar o mesmo prazo. Em segundo lugar no ranking dos faltantes da vacinação está o Distrito Federal, que tem cerca de 182 mil pessoas entre 10 e 14 anos aptas a tomar o imunizante. Menos da metade delas (63 mil) tomou a primeira dose e apenas 23,4 mil voltou para tomar a segunda dose. Com isso, de acordo com a secretaria de Saúde do DF, quase 40 mil habitantes da capital federal já completaram o período esperado de retorno e ainda não o fizeram. Na sequência, completando o terceiro lugar do pódio, ficou o Espírito Santo, com 32 mil habitantes que não retomaram para tomar a segunda dose da Qdenga, vacina do laboratório Takeda, fornecida para o Brasil. Entre os jovens da faixa etária de 10 a 14 anos, estão mais de 174 mil pessoas no estado capixaba. E menos da metade dessa população tomou a primeira dose (72 mil) e somente 16 mil jovens estão imunizados",
      "Com doses próximas do vencimento, Saúde amplia vacinação contra dengue:\n24.06.2024 O Ministério da Saúde voltou a ampliar o público-alvo da vacinação contra a dengue para evitar perdas de estoques de vacinas que estão próximas do vencimento. Doses com validade até 30 de junho e 31 de julho poderão ser aplicadas, preferencialmente, em crianças e adolescentes de 6 a 16 anos e não apenas de 10 a 14 anos. Em nota técnica, a pasta orienta que estados com municípios que ainda não foram contemplados com a vacina da dengue realizem, preferencialmente, o remanejamento das doses com vencimento próximo para essas localidades. Já nos estados onde todos os municípios foram contemplados, as doses poderão ser aplicadas na faixa etária de 6 a 16 anos. No documento, o ministério destaca ainda que, em casos onde os dois procedimentos forem comprovadamente insuficientes para esgotar as doses próximas do vencimento, a critério dos gestores municipais, a vacinação contra a dengue poderá ser estendida a pessoas de 4 a 59 anos, limite etário especificado na bula do imunizante Qdenga. Para garantir a segunda dose, aplicada com intervalo de 90 dias, às pessoas que forem vacinadas com vacinas remanejadas dentro das recomendações feitas pela pasta, estados e municípios devem oficializar a estratégia escolhida por meio dos e-mails : dengue.cgici@saude.gov.br; pni@saude.gov.br; cgici@saude.gov.br. O Ministério da Saúde reforça que esta é uma estratégia temporária e excepcional, aplicada apenas para as vacinas que possuem prazo de validade até 30 de junho e 31 de julho de 2024. Fonte: Ascom/Cofen 15.07.2025 14.07.2025 14.07.2025 14.07.2025  Entrequadra Sul 208/209, Asa Sul, CEP:70390-100 61 3329-5800 | FAX 61 3329-5801 De segunda a sexta, das 8h às 12h e das 13h às 17h"
    ],
    "scielo": [
      "Coinfección por dos serotipos de dengue durante el brote 2024:\n SERIE DE CASOS Coinfección por dos serotipos de dengue durante el brote 2024 Coinfection with two dengue serotypes during the 2024 outbreak Karen A. Poccia1* Maria F. Rugani2 Jacqueline M. Galiano2 1Servicio de Virología, Hospital Mariano y Luciano de la Vega, Moreno, Buenos Aires, Argentina 2Servicio de Clínica Médica, Hospital Mariano y Luciano de la Vega, Moreno, Buenos Aires, Argentina   Resumen El dengue es una infección viral que presenta cuatro serotipos y es transmitida por un vector: el mosquitoAedes aegypti.La infección puede causar desde cuadros leves a graves. Se realiza el primer reporte de confección por dos se rotipos de dengue en el Municipio de Moreno. Se presen tan 6 casos de coinfección de DENV-1/DENV-2 durante las SE 1 a 15 del 2024 en el Hospital de Moreno. En dicho período se evidenció un aumento significativo de casos de dengue reportados en comparación a años anteriores. Los casos de coinfección no presentaron diferencias significativas clínicas con el resto de los pacientes que cursaron dicha enfermedad con un solo serotipo. Este tipo de hallazgo nos mantiene expectantes ante posi bles nuevos casos de coinfección y así caracterizar en profundidad a este grupo hallado. Palabras clave:Dengue; Coinfección; Serotipos Abstract Dengue is a viral infection that consists of four sero types and is transmitted by a vector: the Aedesaegypti. mosquito, to humans. The infection can cause clinical presentations ranging from mild to severe. The first report of co-infection with two dengue se rotypes in Moreno Municipality is presented. Six cases of DENV-1/DENV-2 co-infection were recorded at Moreno Hospital during epidemiological weeks 1-15 of 2024. During this period, a significant increase in reported dengue cases was observed compared to previous years. The co-infected cases did not show significant clinical differences compared to other patients who experienced the disease with a single serotype. This type of finding keeps us alert to the possibility ",
      "Impacto de pesquisas de dengue financiadas pelo Ministério da Saúde no Brasil:\nEste estudo avaliou o impacto de 24 pesquisas sobre dengue financiadas pelo Departamento de Ciência e Tecnologia do Ministério da Saúde, em parceria com o Conselho Nacional de Desenvolvimento Científico e Tecnológico, nos anos 2006, 2008 e 2012, utilizando como referência as dimensões avanços do conhecimento, capacidade de pesquisa, tomada de decisão informada e impactos na saúde da Matriz de Avaliação de Impacto da Canadian Academy of Health Sciences. Os dados foram coletados por levantamento documental, questionários e entrevistas com os/as coordenadores/as das pesquisas de dengue. Foram alcançados 1.107 impactos, sendo a maioria nas dimensões avanços do conhecimento (712) e capacidade de pesquisa (314). Nessas duas dimensões, destacaram-se: divulgação dos resultados em congressos (390) e publicação de artigos científicos (166). Houve menor impacto nas dimensões tomada de decisão (75) e impactos na saúde (7), porém, ressalta-se a disseminação dos resultados das pesquisas nas mídias (43) e impactos em determinantes de saúde (5). Este estudo evidenciou diversidade de impactos produzidos pelas pesquisas sobre dengue nas dimensões avaliadas, o que demonstra a importância da avaliação de impacto para identificar os benefícios e justificar os investimentos. Assim, contribui para o fortalecimento da capacidade do sistema de pesquisa brasileiro para enfrentamento da dengue. PALAVRAS-CHAVEAvaliação da pesquisa em saúde; Dengue; Brasil. This study assessed the impact of 24 dengue research projects funded by the Department of Science and Technology of the Ministry of Health, in partnership with the National Council for Scientific and Technological Development, in the years 2006, 2008, and 2012, using the dimensions of knowledge advancement, research capacity, informed decision-making, and health impacts as reference from the Impact Evaluation Framework of the Canadian Academy of Health Sciences. Data were collected through document reviews, questionnaires, and interviews wit",
      "Impacto de pesquisas de dengue financiadas pelo Ministério da Saúde no Brasil:\nThe requested URL was not found on the server. If you entered the URL manually please check your spelling and try again. Qualquer dúvida, por favor entre em contato com o administrador.webmaster@scielo.org.",
      "Análisis FODA: Implementación del circuito de dengue en demanda espontánea, Buenos Aires, Argentina:\n ARTÍCULO ESPECIAL - REVISIÓN Análisis FODA: Implementación del circuito de dengue en demanda espontánea, Buenos Aires, Argentina SWOT analysis: implementation of dengue circuit in spontaneous demand, Buenos Aires, Argentina Javier Sánchez Doncell1* Sandra Menéndez Veloz1 Antonella Galante Becerra1 Natalia S. Masci1 Noelia S. Echenique1 Sandra Zabala2 Romina Denis1 1Demanda Espontánea, Centro MEDICUS Azcuénaga, Buenos Aires, Argentina 2Laboratorio, Centro MEDICUS Azcuénaga, Buenos Aires, Argentina   Resumen En Argentina, el dengue constituye un problema emergente de salud, con alta morbilidad durante los períodos epidémicos, lo que genera una carga impor tante en la población. A pesar de los esfuerzos que se han realizado para su control, la enfermedad ha logra do una rápida expansión en virtud de las condiciones favorables para su desarrollo. Frente a esta situación se presenta la necesidad, en un centro privado de atención ambulatoria, de un adecuado control y manejo clínico de los casos de dengue, por lo que se establece el objetivo de realizar un análisis FODA (fortalezas, oportunidades, debilidades y amenazas) para elaborar un modelo que mejore los resultados operacionales-asistenciales. Este análisis FODA abarcó dos áreas: a) institucional y b) laboratorio, en las cuales se evaluó la situación inter na de la institución para determinar las características presentadas después del último brote de dengue, y así desarrollar estrategias para próximos brotes. Dentro de los resultados, se cuenta con personal capacitado, posibilidad de diagnóstico precoz y control oportuno generado desde la demanda espontánea, por lo cual determinamos que existe capacidad de respuesta de la institución ante brotes, epidemias y pandemias. Este análisis presenta una actividad de fortalecimien to entre diferentes áreas mediante el abordaje integral y la identificación de casos nuevos, que pueda dar res puesta a las necesidades de la población con dengue. Por este medio se proporciona inf",
      "Síndrome de Guillain-Barre asociado a dengue previo: reporte de caso:\nThe requested URL was not found on the server. If you entered the URL manually please check your spelling and try again. Qualquer dúvida, por favor entre em contato com o administrador.webmaster@scielo.org.",
      "Brote epidémico de dengue 2023: experiencia de un hospital pediátrico de la Ciudad de Buenos Aires:\n Articulo original Brote epidémico de dengue 2023: experiencia de un hospital pediátrico de la Ciudad de Buenos Aires Carolina Ordoñez1 Sofía S. Carril1 Elisa Espinosa Charris1 Antonella Antonelli Sanz1 Christian Vergara2 Laura Talarico1 Alicia S. Mistchenko2 Eduardo L. López1 1Programa de Infectología Pediátrica, Facultad de Medicina, Universidad de Buenos Aires, Ciudad Autónoma de Buenos Aires, Argentina; 2Laboratorio de Virología, Hospital General de Niños Ricardo Gutiérrez, Ciudad Autónoma de Buenos Aires, Argentina. Correspondencia para Sofía Carril: sofiacarril@hotmail.com   RESUMEN Introducción: El dengue es una infección viral que puede cursar de forma asintomática o incluir manifestaciones graves. El objetivo del trabajo es describir las características de una población pediátrica durante el brote epidémico del 2023. Población y métodos: Estudio de corte transversal que incluyó pacientes con dengue probable o confirmado atendidos del 13 de marzo de 2023 al 19 de mayo de 2023 en un hospital pediátrico de la Ciudad Autónoma de Buenos Aires. Resultados: Se incluyeron 112 pacientes. La mediana de edad fue 12 años; el 58 % fueron varones. El 76 % procedía de la Ciudad Autónoma de Buenos Aires. El 25 % tenía convivientes con sintomatología compatible con caso sospechoso. Las manifestaciones clínicas más frecuentes fueron fiebre, cefalea con dolor retroocular y mioartralgias. Las alteraciones de laboratorio más frecuentes fueron la leucopenia (65 %) y la elevación de transaminasas (60 %). El 21 % (24/112) presentó signos de alarma y requirió internación. La leucopenia, la plaquetopenia y el aumento de transaminasas se asociaron con la presencia de signos de alarma. Se confirmaron 53 pacientes por PCR-RT detectable, el serotipo 2 fue el más frecuente. Se asumieron como casos probables de dengue 21 pacientes con prueba NS1 positiva, 18 pacientes con IgM positiva y 20 pacientes con clínica y nexo epidemiológico. No hubo casos de dengue grave. Conclusión. Durante la i",
      "Factores asociados a dengue con signos de alarma en población asegurada del departamento de La Libertad:\n Artículos originales Factores asociados a dengue con signos de alarma en población asegurada del departamento de La Libertad Factors associated with dengue with warning signs among the insured population of the department of La Libertad Marco Antonio Alfaro Angulo1, Médico cirujano; especialista en enfermedades infecciosas y tropicaleshttp://orcid.org/0000-0002-6105-4649 Mónica Rosaura Rivero Villegas2, Médico cirujanohttp://orcid.org/0000-0001-9746-2145 Luz Alicia Baltodano Nontol3, licenciada en estadística; doctora en Administración de la Educaciónhttp://orcid.org/0000-0002-5436-0306 Víctor Andrés Sánchez Reyna4, Médico cirujano; especialista en pediatríahttp://orcid.org/0000-0002-8998-4119 Maribel Luz Esteban Dionicio5, licenciada en enfermeríahttp://orcid.org/0000-0002-5077-6371 1Red asistencial La Libertad - EsSalud. Trujillo, Perú. 2Hospital de Alta Complejidad Virgen de la Puerta - EsSalud. Trujillo, Perú. 3Universidad César Vallejo. Trujillo, Perú. 4Hospital Especializado Víctor Lazarte Echegaray - EsSalud. Trujillo, Perú. 5Hospital de Alta Complejidad Virgen de la Puerta - EsSalud. Trujillo, Perú.   RESUMEN Objetivo: Identificar los factores asociados al dengue con signos de alarma en la población asegurada del departamento de La Libertad durante el año 2023. Materiales y métodos: El estudio es descriptivo de corte transversal. La población estuvo constituida por el universo de pacientes con dengue con signos de alarma, es decir, 252; la muestra fue de 249 casos desde el mes de enero al mes de junio de 2023. La variable dependiente fue dengue con signos de alarma; las variables independientes fueron edad, incluidas las etapas de vida, sexo, antecedente de dengue y las comorbilidades de diabetesmellitustipo 2, hipertensión arterial, obesidad, asma, cáncer (leucemia linfoblástica aguda y crónica, cáncer de próstata, cáncer de mama, cáncer de estómago, cáncer rectal y linfoma no Hodgkin), enfermedad renal crónica e infección por el virus de inmunodeficiencia"
    ]
  }
}